[  {
  "title": "O que é a função Doação?",
  "description": "Estamos apoiando algumas iniciativas que trabalham para combater os efeitos provocados pela COVID-19 - e convidamos, quem puder, a também ajudar. Você poderá doar para necessidades hospitalares, compras de alimentos para população vulnerável ou ajudando negócios de microempreendedores de baixa renda de maneira rápida e segura. Leia mais informações no nosso blog."
},
  {
    "title": "Como funciona a doação?",
    "description": "Para fazer sua doação, toque em Doações na página inicial do seu aplicativo. Em seu aplicativo você selecionará o destino de sua doação e o valor que deseja doar. Depois é só confirmar digitando a senha do seu cartão. A doação será confirmada e o valor será cobrado em sua fatura aberta do cartão de crédito e repassado para a instituição. Simples, rápido e seguro. Veja mais detalhes no nosso blog."
  },
  {
    "title": "O que faz a Ação da Cidadania?",
    "description": "A Ação da Cidadania ajuda Brasileiros em situação de pobreza e fome. Com os impactos provocados pela COVID-19, milhares de famílias precisam de ainda mais apoio. Por isso, a Ação da Cidadania está intensificando sua atuação na distribuição de alimentos por todo o país."
  },
  {
    "title": "O que faz a Cruz Vermelha Brasileira?",
    "description": "A Cruz Vermelha está no Brasil há 111 anos e atua no fornecimento de primeiros socorros através da ajuda humanitária em todas as regiões do Brasil. As doações serão usadas para distribuição de kits de higiene, triagem de pacientes em unidades básicas de saúde e atividades de prevenção em locais de grandes aglomerações, entre outros."
  },
  {
    "title": "O que faz o Hospital das Clínicas de São Paulo?",
    "description": "O Hospital das Clínicas de São Paulo é o maior hospital público da América Latina. Para saber mais sobre as missões e uso dos recursos acesse o site viralcure.org/hc"
  },
  {
    "title": "Posso doar usando a conta do Nubank?",
    "description": "Por enquanto só é possível fazer doações pelo cartão de crédito."
  },
  {
    "title": "Acumulo pontos no Rewards ao fazer doações?",
    "description": "Não. Como o Nubank é apenas o intermediário do pagamento entre o doador e a instituição, essa transação não é considerada uma compra. Como o Rewards só considera compras para o acúmulo de pontos, as doações não acumulam pontos."
  },
  {
    "title": "O que faz a Central Única das Favelas?",
    "description": "A CUFA está presente há mais de 20 anos nas favelas brasileiras, promovendo atividades nas áreas de educação, lazer, esportes, cultura e cidadania. Sabendo que a crise gerada pela pandemia atingiria ainda mais as favelas, a CUFA concentrou seus esforços em captar doações para diminuir seus impactos, como a entrega de cestas básicas, física e digital, e chips com internet gratuita por 6 meses, impactando quase 7 milhões de pessoas nas 5 mil favelas em que está presente. Além disso, a CUFA, em conjunto com a Frente Nacional Antirracista e a Gerando Falcões, criou o Panela Cheia Salva - uma campanha feita para arrecadar recursos para a compra de cestas básicas."
  }
]



























