[
  {
    "title": "Nubank compra a Easynvest.",
    "description": "O jeito Nubank de criar produtos fáceis de usar e que contam com um atendimento incrível vai chegar ao mercado de investimentos.Nosso objetivo é caminharmos para um mundo que possibilite a você ter total controle do seu dinheiro e, com essa união, queremos que você tenha uma experiência de investimentos de forma descomplicada e com autonomia para decidir qual o melhor investimento de forma 100% online.Por enquanto, as duas empresas atuam de forma independente e contamos mais sobre isso no conteúdo que preparamos no nosso blog."
  },
  {
    "title": "Consigo fazer investimentos em produtos da Easynvest pelo aplicativo do Nubank?",
    "description": "Não. Para investir em produtos da Easy você precisa ter ou criar uma conta Easynvest.Abrir sua conta é muito simples. Basta baixar o app da Easynvest e seguir as instruções ao abri-lo. Você também pode acessar o site da Easy e abrir sua conta por lá. A Easynvest preparou um conteúdo bem legal com o passo a passo que pode ser conferido neste link."
  },
  {
    "title": "O que muda na experiência do Nubank com a aprovação da compra da Easynvest?",
    "description": "Nosso objetivo no Nubank é acabar com a complexidade do sistema financeiro e  devolver às pessoas o controle sobre a vida financeira delas.. Já liberamos 35 milhões de clientes das complexidades financeiras e, agora, queremos fazer isso no setor de investimentos. Com a compra da Easynvest, esperamos oferecer produtos de investimentos para ajudar nossos clientes a alcançarem sua independência financeira de forma simples, descomplicada e 100% digital."
  },
  {
    "title": "Como faço para ter uma conta na Easynvest? Preciso pagar algo?",
    "description": "Não há custos para abertura ou manutenção de conta na Easynvest.Pelo app da Easynvest, você encontra mais de 400 opções de investimentos disponíveis e tem corretagem zero na compra de ações, opções e BDR em operações feitas no app ou site  e taxa zero para produtos de Renda Fixa. Para ver maiores detalhes, consulte aqui a tabela de preços da Easynvest.Abrir uma conta na Easy é muito simples. Basta baixar o app da Easynvest e seguir as instruções ao abri-lo. Você também pode acessar o site da Easy e abrir sua conta por lá. Para ver um passo a passo mais detalhado, acesse este link."
  },
  {
    "title": "Já sou cliente Nubank. Preciso me cadastrar na Easynvest?",
    "description": "Sim! Os aplicativos e cadastros permanecem separados e, além disso, a criação da conta da Easynvest coleta informações necessárias para que você possa utilizar todos os produtos de uma corretora, por isso é necessário criar um novo cadastro.Abrir uma conta na Easy é muito simples. Basta baixar o app da Easynvest e seguir as instruções ao abri-lo. Alternativamente, você pode acessar o site da Easy e abrir sua conta por lá.  A Easynvest preparou um conteúdo bem legal com o passo a passo que pode ser conferido neste este link."
  },
  {
    "title": "O que é taxa de corretagem? Como zero minha corretagem?",
    "description": "Corretoras costumam cobrar uma taxa de corretagem para executar uma ordem (como comprar uma ação que você escolheu) na Bolsa de Valores.Zerar a corretagem é o primeiro passo para descomplicar e facilitar o mundo dos investimentos para todos os brasileiros. Todos os clientes da Easynvest contam com corretagem zero ao comprar uma ação, opção ou BDR pelo app ou site da Easynvest. Clique aqui para conhecer mais sobre esse benefício!"
  },
  {
    "title": "O Nubank virou uma corretora? Quais as diferenças entre Nubank e Easynvest?",
    "description": "O Nubank não é uma corretora de investimentos. Somos uma instituição de pagamentos, oferecendo diversos serviços financeiros para lutar contra a complexidade do sistema financeiro e devolver o controle financeiro aos nossos clientes.A Easynvest é a maior corretora de investimentos digital a dar autonomia para as pessoas fazerem seus próprios investimentos de forma simples e descomplicada. Ela conta com mais de 400 opções de investimentos disponíveis e tem taxa zero de corretagem para ações, opções e BDRs em operações feitas pelo app ou site e taxa zero para produtos Renda Fixa. Se você quiser saber mais sobre a Easy, vale a leitura deste conteúdo aqui."
  },
  {
    "title": "Qual a vantagem de investir pela Easynvest?",
    "description": "A Easynvest é uma plataforma de investimentos 100% digital, simples e descomplicada. Além de diversificar seus investimentos, você poderá contar com:\n\nMais de 400 produtos financeiros.Taxa zero para investimentos de Renda Fixa, Fundos Imobiliários (FII) e Fundos de Índice (ETF);Corretagem zero para a compra de ações, opções e BDRs pelo app ou site.Ter total controle do seu dinheiro por meio do app ou portal;Recomendações para investimentos direto pelo app;Transferências sem tarifas;Vídeos online e blog para você aprender a investir."
  },
  {
    "title": "A Easynvest vai deixar de existir?",
    "description": "As duas empresas continuarão trabalhando juntas para oferecer serviços 100% digitais para descomplicar sua vida financeira. Pretendemos ter muitas novidades para nossos clientes, por isso fique de olho em nossas comunicações através do seu email, blog do Nubank e nossas redes sociais!"
  },
  {
    "title": "Como transfiro dinheiro para a Easynvest ou da Easynvest para o Nubank?",
    "description": "Você consegue fazer TEDs gratuitas tanto aqui quanto lá. Para ver seus dados de conta no app do Nubank, você pode:\n\nClicar no ícone de engrenagem no canto superior direito;Na próxima tela, você terá seus dados de conta para transferência.\n\nNo app da Easynvest, você pode:\n\nClicar na aba de Acompanhar;Deslize seu dedo para a esquerda sobre os botões de crédito e meus investimentos;Clique no último botão desta lista;E os dados vão aparecer na opção \"Conta Easynvest\"."
  },
  {
    "title": "O nome da Easynvest mudou?",
    "description":"A Easynvest agora é Easynvest by Nubank, e com isso damos agora o pontapé inicial para a nossa revolução roxa no mercado financeiro: juntos, iremos trabalhar em novidades e integrações para facilitar ainda mais a sua vida financeira.Por enquanto, além do logo, nada muda. Todos os serviços do Nubank e da Easy seguem funcionando normalmente e os aplicativos continuam separados, da mesma forma que você já conhece."
  },
  {
    "title": "Quando vocês terão mais novidades sobre a Easynvest?",
    "description": "Com a conclusão da compra em junho, nossos times começam a trabalhar em novidades e integrações para descomplicar ainda mais o mundo dos investimentos e dar acesso ao mercado financeiro para todos os brasileiros.Se você já usa a plataforma da Easy também vai começar a ver algumas mudanças no site, app, blog e redes sociais: a Easynvest agora é 'Easynvest by Nubank'. Todos os serviços do Nubank e da Easy seguem funcionando normalmente e os aplicativos continuam separados, da mesma forma que você já conhece.Para acompanhar as tudo que vem por aí, fique de olho em nossas comunicações e lembre-se de manter o app atualizado, combinado?"
  }
]





















