[
  {
    "title": "O que é Nubank Vida?",
    "description": "O Nubank Vida é o seguro de vida do Nubank, uma forma inteligente e simples de garantir a sua proteção, e de quem é importante pra você, em momentos complicados como morte e acidentes pessoais.Caso alguma coisa aconteça, seus beneficiários recebem 100% do valor total da sua cobertura sem burocracia, direto na conta e livre de impostos.Com preço médio inicial de R$ 9 por mês, você pode contratar uma cobertura por morte e assistência funeral. O valor total da cobertura pode chegar até R$ 150.000 para morte natural ou acidental e R$ 5.000 para assistência funeral.Se quiser, você pode adicionar coberturas extras como invalidez por acidente, hospitalização por acidente e assistência funeral para familiares. O controle do seu seguro de vida está nas suas mãos o tempo inteiro."
  },
  {
    "title": "Não estou encontrando o Nubank Vida no meu aplicativo Nubank. Como faço para ter acesso?",
    "description": "Procure por 'Seguro de Vida' na tela inicial do aplicativo do Nubank. Se não encontrar, entre em contato conosco por chat ou telefone."
  },
  {
    "title": "Como meus beneficiários acionam o seguro de vida?",
    "description": "Os seus beneficiários podem entrar em contato conosco por telefone ou chat 24 horas por dia e 7 dias por semana, que passaremos todas as informações necessárias e cuidaremos de tudo. Para facilitar, colocamos aqui neste link os documentos necessários."
  },
  {
    "title": "Quem deveria ter um seguro de vida?",
    "description": "Seguro de vida é uma forma de proteção financeira indicada para diferentes objetivos e momentos de vida. Funciona muito bem tanto para quem quer proteger a família em caso de morte, quanto para quem quer garantir um suporte financeiro em caso de imprevistos, como invalidez e hospitalização por acidente.Além disso, é possível contratar assistência funeral para familiares como cônjuge, filhos e pais."
  },
  {
    "title": "Esse seguro de vida cobre doenças geralmente excluídas?",
    "description": "Sem letras miúdas: doenças geralmente excluídas nos asteriscos como diabetes e hérnia ou morte por pandemias como Covid-19 são cobertas. Doenças pré-existentes não são excluídas."
  },
  {
    "title": "Quais as vantagens do Nubank Vida?",
    "description": "O Nubank Vida é uma forma inteligente e simples de garantir a sua proteção financeira, e de quem é importante pra você, em momentos complicados como morte e acidentes pessoais.Criamos um seguro de vida com a cara do Nubank, que se encaixa às suas necessidades: simples, personalizável e com um preço que cabe no bolso.Com o seguro de vida do Nubank você contrata o seguro de forma rápida, tudo pelo app. Além disso, você pode contar a qualquer momento com o nosso time de atendimento 24 horas por dia, 7 dias por semana."
  },
  {
    "title": "O Nubank Vida é caro?",
    "description": "O seguro de vida do Nubank tem um dos preços mais acessíveis do mercado (preço médio inicial de R$ 9) com coberturas excelentes e não tem aumento de preço por idade durante 5 anos. O único ajuste de preço que fazemos é pela inflação (IPCA), tanto no pagamento mensal quanto no valor da cobertura total a ser recebida."
  },
  {
    "title": "Tem algum tipo de carência?",
    "description": "O período de carência é o prazo mínimo necessário para que sua cobertura passe a valer.As coberturas que possuem carência são no caso de morte natural e assistência funeral do titular e dos beneficiários (exceto em casos de morte acidental). Essa cobertura passa a valer depois de 3 meses da data de contratação do seguro. Essa regra existe por conta do modelo de risco da seguradora.Não há carência em caso de morte por acidente ou outras coberturas (hospitalização e invalidez)."
  },
  {
    "title": "Tem algum tipo de franquia?",
    "description": "Não temos cobrança de franquia em dinheiro no seguro de vida do Nubank. Apenas no caso de hospitalização por acidente existe um período mínimo de 48 horas de hospitalização para que o seguro possa ser utilizado."
  },
  {
    "title": "Como adquirir o Nubank Vida?",
    "description": "Para adquirir o seguro de vida do Nubank, vá até a tela inicial do seu app e clique na área de Seguro de vida. As únicas condições necessárias para contratar são:\n\nSer cliente com uma conta ativa do Nubank;\n\nTer entre 18 e 65 anos (devido às regras de negócio com a Chubb, seguradora parceira do Nubank)."
  },
  {
    "title": "Posso contratar mais de um seguro de vida no Nubank?",
    "description": "Não. Você pode ter apenas um seguro de vida do Nubank ativo por CPF. Entretanto, você pode manter outros seguros de vida ativos fora do Nubank, pois as coberturas se tornam complementares e não excludentes."
  },
  {
    "title": "Posso ter o seguro de vida de outra empresa simultaneamente com o Nubank Vida?",
    "description": "Sim. Você pode contratar o seguro de vida do Nubank e ter outros seguros de empresas diferentes ativos ao  **mesmo tempo **. Eles se tornam complementares e um não exclui o outro."
  },
  {
    "title": "O Nubank agora é seguradora também?",
    "description": "O Nubank atua como \"estipulante\" para o seguro de vida. Ou seja, nós representamos os nossos clientes junto à seguradora. A seguradora responsável pelo seguro de vida do Nubank é a Chubb, uma das maiores empresas do mundo do setor de seguros, com mais de 130 anos de história e presença em mais de 50 países. Com essa parceria conseguimos unir toda a expertise e solidez da Chubb no setor de seguros com a garantia da experiência Nubank de sempre: simples, sem burocracia e com um atendimento eficiente e humano de verdade."
  },
  {
    "title": "Qual é a cobertura básica e quais são as coberturas adicionais?",
    "description": "A cobertura básica considera morte natural ou acidental e assistência funeral do titular.A cobertura de morte pode chegar ao valor total de R$ 150.000 e a assistência funeral pode incluir todo o serviço funerário ou reembolso de R$ 5.000. Esses valores são recebidos diretamente pelos seus beneficiários, sem cobrança de impostos ou taxas extras.Você ainda pode optar por contratar coberturas adicionais para deixar o seu plano personalizado de acordo com o seu momento de vida:.\n\nAssistência funeral para familiares (pais, filhos e cônjuge): Em caso de falecimento de algum desses familiares, você pode solicitar assistência funeral completa, para não precisar lidar com mais complexidade em um momento tão delicado, ou pedir o reembolso de R$ 5.000,00 para despesas do funeral.Hospitalização por acidente: Caso você fique pelo menos 48 horas internado no hospital por conta de algum acidente, você receberá R$ 150,00 por dia para usar como quiser. Essa cobertura vale apenas para casos de acidente e o pagamento total tem um limite de até 90 diárias.Invalidez por acidente: É um valor que você recebe caso sofra um acidente e perca alguma capacidade, física ou mental, de forma total ou parcial. Esse valor serve como um suporte para que você e sua família consigam ter um pouco mais de respiro em caso de um momento delicado como esse. Em caso de invalidez total por acidente, você recebe o valor total da sua cobertura contratada. Em casos de invalidez parcial por acidente, o valor depende do tipo de comprometimento."
  },
  {
    "title": "O que é a cobertura de morte natural ou acidental?",
    "description": "A cobertura de morte natural ou acidental é uma proteção financeira pois caso você venha a faltar, seus beneficiários recebem o valor total da cobertura direto na conta e livre de impostos. Esse dinheiro pode servir como um apoio em um momento tão delicado. Você pode decidir o percentual que cada beneficiário deve receber pelo aplicativo do Nubank.Você poderá incluir até 10 pessoas como beneficiárias do valor total da cobertura do seu seguro, lembrando que não precisam ser as mesmas pessoas da assistência funeral dos familiares e podem ser parentes diretos ou qualquer pessoa que escolher, não sendo necessário vínculo biológico ou de união estável. Caso não seja incluído nenhum beneficiário, a indenização será paga aos seus herdeiros legais, com base no Artigo 792 do Código Civil Brasileiro."
  },
  {
    "title": "O que é a cobertura de assistência funeral do titular?",
    "description": "Pode ser o serviço funeral em si, prestado por um parceiro, ou o reembolso dos custos de R$ 5.000,00.Serviço: transporte do corpo dentro ou fora do Brasil, contato com a funerária mais próxima para providenciar todos os itens do funeral, cremação (opcional) e sepultamento.Reembolso: assim que solicitado, nosso time especialista irá analisar  e nós transferimos o valor de R$ 5.000,00, em até 5 dias úteis.Esta cobertura tem carência de 3 meses, exceto em casos de morte acidental."
  },
  {
    "title": "O que é a cobertura de assistência funeral de familiares?",
    "description": "Pode ser o serviço funeral em si, prestado por um parceiro do Nubank ou da Chubb, ou o reembolso dos custos de R$ 5.000,00.Prestação do serviço: transporte do corpo dentro ou fora do Brasil, contato com a funerária mais próxima para providenciar todos os itens do funeral, cremação (opcional) e sepultamento.** Reembolso:** quando solicitado pelo aplicativo, nosso time especialista irá analisar e iremos transferir  o valor de R$ 5.000,00, em até 5 dias úteis.A assistência funeral pode ser acionada para o titular e também família, caso você tenha escolhido estender essa cobertura para pais, cônjuge ou filhos. Esse serviço é válido para esses familiares selecionados, mesmo que não estejam na lista de beneficiários da cobertura por morte do titular.Esta cobertura tem carência de 3 meses, exceto em casos de morte acidental."
  },
  {
    "title": "O que é a cobertura de hospitalização por acidente?",
    "description": "Caso você fique pelo menos 48 horas no hospital por conta de algum acidente, você receberá o valor de R$ 150,00 por dia para usar como quiser.O pagamento total tem um limite de até 90 diárias.Esta cobertura não tem carência."
  },
  {
    "title": "O que é a cobertura de invalidez permanente por acidente?",
    "description": "É um valor que você recebe caso sofra um acidente e perca alguma capacidade, física ou mental, de forma total ou parcial. Esse valor serve como um suporte para que você e sua família consigam ter um pouco mais de respiro em caso de um momento delicado como esse.Em casos de invalidez permanente total por acidente, você recebe o valor total da sua cobertura por morte.Em casos de invalidez permanente parcial por acidente, o valor depende do tipo de comprometimento.Para pedir o acionamento dessa cobertura, você ou alguém próximo nos envia os comprovantes de internação pelo aplicativo e, então, o valor é transferido em até 5 dias úteis.Esta cobertura não tem carência."
  },
  {
    "title": "Como cancelo meu Nubank Vida pelo app?",
    "description": "O processo de cancelamento do seguro de vida pelo aplicativo do Nubank é simples:\n\nClicar no ícone de \"Seguro de vida\";Clicar em \"Ver cobertura\";Clicar em \"Cancelar seguro\" e seguir as instruções.\n\nApós esse processo, sua apólice será cancelada e você não precisará fazer mais nenhum pagamento. Você poderá contar com a cobertura dela até o fechamento do ciclo do mês vigente.Esse processo é irreversível. Você poderá contratar um novo seguro de vida assim que o seu ciclo de pagamento vigente encerrar, mas não podemos garantir as mesmas condições e preços que estavam disponíveis no contrato anterior."
  },
  {
    "title": "É possível contratar um novo seguro com o cancelamento do atual?",
    "description": "Sim, mas não podemos garantir que o valor do pagamento mensal anterior será o mesmo no novo contrato, pois os valores podem sofrer alterações. Você pode realizar uma nova simulação para verificar quais os valores e condições da nova contratação."
  },
  {
    "title": "Minha apólice foi cancelada por falta de pagamento. E agora?",
    "description": "Caso o pagamento mensal não seja reconhecido, a apólice será cancelada automaticamente.Esse processo é irreversível. Você sempre poderá contratar um novo seguro de vida, mas não podemos garantir as mesmas condições e preços que estavam disponíveis no contrato anterior."
  },
  {
    "title": "Como eu aciono o meu seguro de vida?",
    "description": "Para acionar o seguro no caso de assistência funeral de familiares, hospitalização por acidente ou invalidez por acidente, basta fazer assim:\n\nNa tela inicial do seu app, clique na área de \"Seguro de vida\" ;Clique em \"Acionar seguro\";Siga as instruções.\n\nPara facilitar, colocamos aqui neste link os documentos necessários.No caso de morte do titular, os seus beneficiários podem entrar em contato conosco por telefone ou chat, que passaremos todas as informações necessárias e cuidaremos de tudo."
  },
  {
    "title": "Quem é a Chubb?",
    "description": "A Chubb é uma das maiores seguradoras do mundo, com mais de 130 anos de história e presença em mais de 50 países. Eles são a seguradora responsável pelo seguro de vida do Nubank, ou seja, ficam responsáveis pelo pagamento das ocorrências. Nós somos responsáveis pela intermediação do seu certificado e por te dar o atendimento e suporte necessário sempre que precisar."
  },
  {
    "title": "Quais as formas de pagamento do seguro?",
    "description": "Você pode pagar o seguro de vida do Nubank das seguintes formas:\n\nConta do Nubank: o valor do seguro será descontado mensalmente do seu saldo disponível, na data que você fez a contratação do seguro.Cartão de crédito do Nubank: vamos lançar o valor na sua fatura mensalmente, na data que você fez a contratação do seguro."
  },
  {
    "title": "Os valores sofrem alguma alteração ao longo da vigência do seguro?",
    "description": "O Nubank Vida não tem reajuste anual por idade durante a vigência do contrato.O único reajuste que fazemos, a cada 12 meses, é de acordo com a variação da inflação (IPCA). É importante reforçar que não apenas o pagamento mensal é reajustado, mas também a cobertura total a ser recebida pelo segurado e beneficiários."
  }
]
