[
  {
    "title": "O que é o Nubank Ultravioleta?",
    "description": "Para quem até hoje não encontrou uma alternativa que reconheça suas conquistas, chegou a hora de ver além com o Nubank Ultravioleta.Tudo nesse cartão foi pensado em você: O cartão é feito em metal porque, assim como suas conquistas, ele também tem peso. Os números do cartão ficam protegidos no app.Com o Ultravioleta você tem 1% de cashback instantâneo em todas suas compras que você escolhe como usar: transferindo para sua conta ou trocando por milhas.A gente valoriza seu tempo de escolha. Enquanto isso, seu cashback cresce automaticamente a 200% do CDI.O Nubank Ultravioleta também conta com todos os benefícios Mastercard Black: sala VIP, o acesso gratuito a WiFi em qualquer aeroporto e os seguros especiais de viagem do seu jeito."
  },
  {
    "title": "Como eu faço pra pedir um cartão Nubank Ultravioleta?",
    "description": "Se você quer ter acesso aos benefícios exclusivos oferecidos aos clientes do Nubank Ultravioleta, o primeiro passo é se inscrever na lista de interesse.Estamos liberando o Nubank Ultravioleta aos poucos e te avisaremos por email e pelo app quando estiver disponível. Assim que estiver disponível, é só acessar o aplicativo e tocar na opção de “Pedir Ultravioleta” para confirmar seu pedido.Dica: garanta que seu aplicativo esteja sempre atualizado."
  },
  {
    "title": "Já me cadastrei na lista de interesse, e agora?",
    "description": "Agora é só ficar de olho que assim que o cartão estiver disponível para o seu cadastro, nós te enviaremos um email e a opção para solicitar o Ultravioleta aparecerá no seu aplicativo. É importante manter o seu aplicativo sempre atualizado e com as notificações ativadas, para garantir que nossos avisos cheguem corretamente até você."
  },
  {
    "title": "Quem pode pedir um cartão Nubank Ultravioleta?",
    "description": "Se você quer ter acesso aos benefícios exclusivos oferecidos aos clientes do Nubank Ultravioleta, o primeiro passo é se inscrever na lista de interesse.Será necessário passar por uma análise de crédito para ser aprovado. Não exigimos comprovação de renda."
  },
  {
    "title": "O cartão Nubank Ultravioleta é pago?",
    "description": "A mensalidade do Nubank Ultravioleta é gratuita para você se:-A média dos seus gastos no cartão for de, pelo menos R$ 5 mil nos últimos 3 meses; ou-Você tiver ao menos R$ 150 mil guardados ou investidos entre o Nubank e Easynvest by Nubank.Ou, você também pode ter o seu Ultravioleta por R$ 49 ao mês."
  },
  {
    "title": "Quais os benefícios do cartão Nubank Ultravioleta?",
    "description": "Além de ser um cartão com um design único em metal, o Nubank Ultravioleta oferece ainda mais segurança para os seus dados, já que não tem numeração impressa. Ele também te dá 1% de cashback instantâneo em todas as compras na função crédito.Esse cashback não expira, cresce automaticamente 200% do CDI e você tem total liberdade para utilizá-lo de três formas diferentes. Você pode:-Transferir o dinheiro para a sua conta do Nubank;-Trocar por milhas na Smiles;-E em breve, também poderá enviar para a Easynvest e investir em fundos exclusivos.E, é claro, seu cartão Ultravioleta também tem todos os benefícios de um cartão Black da Mastercard, como acesso a salas VIP, Wifi gratuito em aeroportos e seguros especiais de viagem."
  },
  {
    "title": "Vou ter aumento de limite ao pedir o cartão Nubank Ultravioleta?",
    "description": "Esperamos poder oferecer limites de crédito maiores para nossos clientes Nubank Ultravioleta.Nesse primeiro momento, não podemos garantir esse aumento instantâneo, mas estamos estudando maneiras de disponibilizar mais limites de crédito e vamos te avisar caso você possa receber um limite mais alto. Lembrando que o limite deve ser sempre compatível com os seus gastos, então quanto mais você usar o Ultravioleta, mais chances tem de ter um limite maior."
  },
  {
    "title": "Qual a diferença entre o Roxinho e o Nubank Ultravioleta?",
    "description": "O cartão Roxinho continua igual: sem anuidade, 100% controlado pelo app e com o atendimento humano e eficiente que só o Nubank tem. Já o Nubank Ultravioleta foi pensado para quem quer ir além: feito em metal, além de ter benefícios como cashback instantâneo de 1% que não expira e cresce automaticamente 200% do CDI, e todos os benefícios Mastercard Black, como acesso a Salas Vip, Wifi gratuito em qualquer aeroporto e uma série de seguros de viagem.O Nubank Ultravioleta tem uma mensalidade de R$ 49. Caso seu gasto médio dos últimos 3 meses seja acima de R$ 5 mil ou tenha pelo menos R$ 150 mil guardados ou investidos entre Nubank e a Easynvest, essa mensalidade não será cobrada."
  },
  {
    "title": "O que acontece com meu cartão atual do Nubank caso eu peça o Nubank Ultravioleta?",
    "description": "Assim que você ativar seu Nubank Ultravioleta, o seu cartão físico atual será desativado. Mas não se preocupe, esse processo é feito automaticamente e só acontece quando você receber seu Nubank Ultravioleta e ativá-lo no aplicativo.Dica: caso você tenha serviços de assinatura vinculados aos seus cartões antigos (tanto o físico, quanto o virtual), lembre-se de trocá-los pelos dados do seu novo cartão virtual Nubank Ultravioleta para garantir que os pagamentos continuem sendo feitos em dia."
  },
  {
    "title": "Onde ficam os números do cartão Nubank Ultravioleta?",
    "description": "Os dados do seu cartão ficam protegidos no seu aplicativo, em Meus Cartões.Caso precise fazer compras online, é só usar seu cartão virtual. O cashback funciona igual ao do cartão físico.Agora, se você precisar identificar seu cartão físico, você também pode consultar os últimos 4 dígitos no app.Dica: caso você tenha serviços de assinatura vinculados aos seus cartões antigos, lembre-se de trocá-los pelos dados do seu novo cartão virtual Nubank Ultravioleta para garantir que os pagamentos continuem sendo feitos em dia."
  },
  {
    "title": "Qual a conversão do cashback do Nubank Ultravioleta para milhas Smiles?",
    "description": "Cada R$ 3 gastos no crédito podem ser convertidos em 1 milha Smiles. A transferência é feita na hora para a sua conta da Smiles, com poucos toques e sem limite mínimo de transferência.Vale ressaltar apenas que você só pode enviar o cashback para uma conta da Smiles feita no seu CPF."
  },
  {
    "title": "Como posso cancelar o cartão Nubank Ultravioleta?",
    "description": "Aqui no Nubank nós queremos que você seja livre para escolher o melhor serviço para você. Por isso, caso não queira continuar com seu Nubank Ultravioleta, você pode pedir a troca de categoria para um cartão roxinho, que é totalmente grátis.Para isso, você só precisa entrar em contato pelo nosso chat. O cancelamento é feito na hora e nós te ajudaremos a entender a cobrança proporcional da mensalidade, caso isso se aplique.Vale lembrar que, uma vez que o cancelamento é confirmado, você perderá os benefícios do Nubank Ultravioleta. Por isso, é importante que faça a transferência do cashback acumulado antes de cancelar o cartão."
  },
  {
    "title": "O que acontece com meus pontos Rewards caso eu peça o Nubank Ultravioleta?",
    "description": "Ao ativar o seu cartão físico Nubank Ultravioleta, seus pontos Rewards são transformados automaticamente em cashback, sendo que cada 100 pontos equivalem a R$ 1. Com isso, você deixa de participar do programa de pontos Rewards e passa a aproveitar os benefícios do Nubank Ultravioleta."
  },
  {
    "title": "O que é unboxing e como eu faço o do Nubank Ultravioleta?",
    "description": "Unboxing é um termo em inglês que significa “desembalar” e costuma ser usado nas redes sociais quando você recebe um produto e quer compartilhar o momento em que abre a embalagem.Para compartilhar o unboxing do seu Nubank Ultravioleta é só filmar ou tirar uma foto desse momento especial, compartilhar na rede social de sua preferência marcando o perfil do Nubank (@nubank) e usar a hashtag #NubankUltravioleta."
  }
]