[
  {
    "title": "O que é o recurso de pagamentos no WhatsApp?",
    "description": "É isso mesmo: pagamentos no WhatsApp usando o Nubank. Este é mais um passo que damos para reinventar a vida financeira das pessoas.Com essa funcionalidade, clientes do Nubank podem enviar e receber dinheiro no WhatsApp com a mesma facilidade com que conversam com amigos, enviam fotos e compartilham arquivos com seus contatos. Disponível 24 horas por dia, todos os dias da semana - tudo de forma simples, segura, rápida e sem taxas.A função de pagamentos no WhatsApp é oferecida pelo Facebook Pay (uma maneira segura e fácil de fazer pagamentos na família de aplicativos do Facebook) e processada pelo Facebook Pagamentos e pela Cielo."
  },
  {
    "title": "O que é Facebook Pay?",
    "description": "O recurso de pagamentos no WhatsApp é oferecido pelo Facebook Pay, a solução de pagamentos do Facebook. É uma maneira segura e fácil de enviar e receber dinheiro no aplicativo de mensagens.Todo pagamento feito no WhatsApp é protegido por diversas camadas de segurança, como o PIN do Facebook Pay ou a biometria do seu celular, e processado pelo Facebook Pagamentos e Cielo."
  },
  {
    "title": "Preciso pagar para fazer pagamentos no WhatsApp?",
    "description": "O WhatsApp e o Facebook não cobram taxas quando você envia ou recebe dinheiro de amigos e familiares usando um cartão de débito ou um cartão combo com a função débito ativa. Aqui no Nubank, é claro, também não iremos cobrar para oferecer esse serviço."
  },
  {
    "title": "Como consigo ter acesso ao recurso de pagamentos no WhatsApp?",
    "description": "O recurso de pagamentos no WhatsApp já está disponível para todos os nossos clientes. Basta ir na home do seu aplicativo do Nubank, clicar no card com o título 'WhatsApp' e seguir os passos para o cadastro do seu roxinho no aplicativo de mensagens."
  },
  {
    "title": "Consigo convidar outras pessoas para fazer pagamentos no WhatsApp?",
    "description": "Sim! Com o recurso de pagamentos no WhatsApp, o poder também está nas suas mãos: depois de ter cadastrado o seu roxinho no aplicativo de mensagens, basta você enviar pagamentos ou solicitação de dinheiro para amigos e familiares que ainda não tenham se cadastrado que a opção aparece instantaneamente para eles."
  },
  {
    "title": "É seguro fazer pagamentos no WhatsApp?",
    "description": "Sim! Pagamentos enviados ou recebidos no WhatsApp são protegidos por diferentes processos de segurança e verificação.\n\nA proteção pela criptografia entre seu celular e os servidores do WhatsApp mantém as informações sobre seus pagamentos seguras;\n\nO armazenamento avançado de dados tem diversas camadas de proteção para software e equipamentos;\n\nA proteção com o PIN do Facebook Pay ou a biometria dos aparelhos adicionam ainda mais segurança quando você envia dinheiro;\n\nPara cadastrar um cartão com a função débito no WhatsApp, são necessários os dados corretos do seu cartão de débito e um processo de verificação do método de pagamento."
  },
  {
    "title": "O que acontece se a minha conta do WhatsApp for clonada?",
    "description": "Caso a sua conta no WhatsApp seja clonada ou aconteça algo com o seu aparelho celular, sua conta no Facebook Pay e suas transações continuam protegidos pelo seu PIN. Seu PIN ou biometria registrada no aparelho são necessários para autenticar cada pagamento."
  },
  {
    "title": "Os meus dados estão seguros ao fazer pagamentos no WhatsApp?",
    "description": "O recurso de pagamentos no WhatsApp foi desenvolvido seguindo uma série de princípios de segurança e privacidade, e conta com diferentes camadas de proteção:\n\nA proteção pela criptografia entre seu celular e os servidores do WhatsApp mantém as informações sobre seus pagamentos seguras;\n\nO armazenamento avançado de dados tem diversas camadas de proteção para software e equipamentos;\n\nA proteção com o PIN do Facebook Pay ou a biometria dos aparelhos adicionam ainda mais segurança quando você envia dinheiro;\n\nPara cadastrar um cartão com a função débito no WhatsApp, são necessários os dados corretos do seu cartão com função débito e um processo de verificação do método de pagamento."
  },
  {
    "title": "Existe um limite de transações no WhatsApp?",
    "description": "Há um limite diário e mensal para a quantia de dinheiro que você pode enviar e receber de seus amigos e familiares no WhatsApp.Você pode enviar até R$1.000,00 (mil reais) por transação e receber até 20 (vinte) transações por dia, ou um total de R$5.000,00 (cinco mil reais) por mês. Ao atingir o limite, você não poderá enviar nem receber pagamentos até a virada do dia e, caso não aconteça, precisará esperar até a virada do mês."
  },
  {
    "title": "Como configuro minha conta Facebook Pay no WhatsApp?",
    "description": "Para pagar pelo WhatsApp com o débito Nubank é simples: você só precisa adicionar o seu cartão no Facebook Pay, no próprio aplicativo do WhatsApp, e ter saldo disponível na sua conta do Nubank. Veja um passo a passo abaixo:\n\nO início do cadastro varia de acordo com o seu sistema operacional:\n\nCaso seu sistema operacional seja Android: no seu aplicativo do WhatsApp, vá em 'Configurações (os três pontinhos no canto direito de cima) > Pagamentos > Facebook Pay > Continuar'Caso seu sistema operacional seja iOS: no seu aplicativo do WhatsApp, vá em 'Ajustes > Pagamentos > Facebook Pay > Continuar'\n\nToque em CONTINUAR para aceitar os Termos e as políticas de privacidade atrelados ao uso da funcionalidade de pagamentos no WhatsApp\n\nCrie um PIN de 6 dígitos para o Facebook Pay\n\nInsira seu PIN do Facebook Pay novamente para confirmá-lo e toque em AVANÇAR\n\nAgora, você irá configurar suas opções de segurança\n\nCaso seu sistema operacional seja Android: para usar sua impressão digital ao invés de inserir seu PIN manualmente, toque em USAR IMPRESSÃO DIGITAL. Caso contrário, toque em PULAR para inserir seu PIN manualmenteCaso seu sistema operacional seja iOS: para usar o Touch ID ou o Face ID e não precisar digitar seu PIN manualmente, toque em Usar o Face ID ou Usar o Touch ID. Caso contrário, toque em Agora não para inserir seu PIN manualmente.\n\nInsira seu nome, sobrenome e CPF e toque em AVANÇAR\n\nInsira seu endereço\n\nAdicione os dados do seu cartão, incluindo o número do seu cartão de débito, a data de validade e o código CVV (o código de segurança do seu cartão - não é a senha!)\n\nToque em SALVAR\n\nApós adicionar os dados do seu cartão, você pode verificá-lo.\n\nAssim como acontece ao fazer uma compra com seu cartão Nubank, você vai receber uma notificação no app do Nu sempre que fizer pagamentos pelo WhatsApp."
  },
  {
    "title": "Como adiciono meu cartão Nubank no WhatsApp?",
    "description": "Para enviar e receber dinheiro de amigos e familiares, você precisa configurar o Facebook Pay e cadastrar o seu cartão Nubank com a função débito.\n\nO início do cadastro varia de acordo com o seu sistema operacional:\n\nCaso seu sistema operacional seja Android: no seu aplicativo do WhatsApp, vá em 'Configurações > Pagamentos > Facebook Pay > Começar'Caso seu sistema operacional seja iOS: no seu aplicativo do WhatsApp, vá em 'Ajustes > Pagamentos > Facebook Pay > Continuar'\n\nToque em CONTINUAR para aceitar os Termos e as políticas de privacidade atrelados ao uso da funcionalidade de pagamentos no WhatsApp\n\nCrie um PIN de 6 dígitos para o Facebook Pay\n\nInsira seu PIN do Facebook Pay novamente para confirmá-lo e toque em AVANÇAR\n\nAgora, você irá configurar suas opções de segurança\n\nCaso seu sistema operacional seja Android: para usar sua impressão digital ao invés de inserir seu PIN manualmente, toque em USAR IMPRESSÃO DIGITAL. Caso contrário, toque em PULAR para inserir seu PIN manualmenteCaso seu sistema operacional seja iOS: para usar o Touch ID ou o Face ID e não precisar digitar seu PIN manualmente, toque em Usar o Face ID ou Usar o Touch ID. Caso contrário, toque em Agora não para inserir seu PIN manualmente\n\nInsira seu nome, sobrenome e CPF e toque em AVANÇAR\n\nAdicione os dados do seu cartão, incluindo o número do seu cartão de débito, a data de validade e o código CVV. Preste atenção para adicionar os dados corretos\n\nToque em SALVAR\n\nApós adicionar os dados do seu cartão, você pode verificá-lo\n\nAssim como acontece ao fazer uma compra com seu cartão Nubank, você vai receber uma notificação no app do Nu sempre que fizer pagamentos pelo WhatsApp."
  },
  {
    "title": "Como verifico meu cartão Nubank para fazer pagamentos no WhatsApp?",
    "description": "Para fazer pagamentos pelo WhatsApp com o débito Nubank, você precisa verificar seu cartão no app do Nu depois de adicioná-lo no Facebook Pay.Basta seguir os passos abaixo:\n\nToque em 'Verificar agora'\n\nSelecione se deseja receber o código, por e-mail ou pelo app do Nubank\n\nInsira o código de verificação que foi enviado para você. Se por algum motivo precisar de outro código, toque em REENVIAR CÓDIGO\n\nFeito isso, os resultados podem ser os seguintes:\n\nCartão bloqueado: Caso você tenha deixado o seu cartão Nubank com a função débito bloqueado em nosso aplicativo, você receberá um push para desbloqueá-lo\n\nCartão verificado: toque em 'Concluído' para começar a enviar dinheiro\n\nCartão aguardando verificação: até que seu cartão seja verificado, você poderá apenas receber dinheiro. Você receberá uma notificação no app Nubank quando a verificação for concluída\n\nCartão não verificado: toque em 'Tente outro método' para verificar seu cartão usando outra opção\n\nAgora, se você não recebeu o código, toque em 'Está com problemas para receber o código?' para verificar seu cartão usando outro método ou entre em contato em nossos canais de atendimento para te ajudarmos.Fique atento: você só pode começar a enviar dinheiro no WhatsApp quando seu cartão for verificado."
  },
  {
    "title": "Como remover um cartão cadastrado no WhatsApp?",
    "description": "Para remover um cartão com a função débito cadastrado no WhatsApp, basta seguir os passos abaixo:\n\nAbra o WhatsApp e toque em 'Configurações > Pagamentos'\n\nToque em Facebook Pay\n\nEste passo varia de acordo com o seu sistema operacional:\n\nCaso seja iOS: Toque no cartão que você deseja remover e toque em 'Remover cartão' ou 'Remover forma de pagamento'Caso seja Android: toque no ícone de Mais opções > 'Remover forma de pagamento'\n\nApós remover um cartão do Facebook Pay no WhatsApp, ele não estará mais disponível para enviar ou receber pagamentos no aplicativo de mensagens."
  },
  {
    "title": "Posso fazer pagamentos no WhatsApp usando tanto a função débito quanto crédito?",
    "description": "Por enquanto, a função de pagamentos no WhatsApp aceita apenas cartões com a função débito ativa. Caso você já tenha seu roxinho com a função débito, já está pronto para cadastrá-lo no WhatsApp e aproveitar a experiência Nubank em mais um lugar."
  },
  {
    "title": "Como configurar meus produtos do Nubank para ter acesso ao serviço de pagamentos no WhatsApp?",
    "description": "Para utilizar o serviço de pagamentos no WhatsApp, é necessário ter uma conta do Nubank e um roxinho com a função débito, físico ou virtual. Se você se encaixa nesse cenário, basta clicar no card 'WhatsApp' na home do app do Nubank e seguir os passos para cadastro do seu cartão.Agora, se você precisar criar sua conta e cartão com função débito, não se preocupe - é rapidinho! Caso você já tenha um combo card, ou seja, a versão mais recente do roxinho, com as informações (número, validade) no verso - você consegue ativar sua conta e a função débito aqui mesmo no app do Nubank.Caso você tenha o cartão mais antigo, com as informações na frente dele, é necessário pedir um cartão novo para ter acesso à função débito. Basta ir em 'Configurações', clicar em 'Pedir função débito', confirmar o endereço de entrega e pronto! Seu cartão novo já estará em produção."
  },
  {
    "title": "Posso fazer pagamentos para lojas e empreendimentos ou só para pessoas físicas?",
    "description": "Por enquanto, a função de pagamentos no WhatsApp está disponível apenas para transferências de dinheiro entre contas pessoais. Ou seja: usuários da versão Business do aplicativo do WhatsApp ainda não podem aceitar pagamentos de seus clientes por seus serviços ou bens."
  },
  {
    "title": "Como enviar dinheiro no WhatsApp?",
    "description": "Para enviar e receber dinheiro de amigos e familiares, você precisa já ter configurado o seu perfil do Facebook Pay no seu aplicativo do WhatsApp e verificado o seu cartão Nubank com a função débito.Feito isso, para enviar dinheiro a amigos e familiares, é simples:\n\nAbra a conversa com a pessoa para quem você deseja enviar o dinheiro e, em seguida, toque em 'Anexar' (no ícone '+' ou no clipe de papel, dependendo de seu sistema operacional) e depois em 'Pagamento'\n\nInsira o valor que você deseja enviar e, se quiser, um recado descrevendo o pagamento – esse recado é opcional\n\nSe seu Facebook Pay já estiver configurado e verificado, toque em 'Pagar'. Se ele não tiver configurado, é necessário adicionar e verificar uma forma de pagamento\n\nUse sua impressão digital ou Face ID (no caso de dispositivos iOS) para confirmar seu PIN ou toque em 'Usar o PIN do Facebook Pay' e insira seu PIN do Facebook Pay\n\nE pronto! O dinheiro foi enviado. Depois, para ver os detalhes da transação, basta tocar na mensagem ou acessar seu app do Nu."
  },
  {
    "title": "Como solicitar dinheiro no WhatsApp?",
    "description": "Se você quer solicitar um pagamento no WhatsApp para aquele seu amigo ou familiar que está te devendo o valor da pizza, o processo também é simples:\n\nNo WhatsApp, selecione a opção 'Pagamento'\n\nClique em 'Solicitar'\n\nInsira o valor desejado e envie a solicitação para o contato"
  },
  {
    "title": "Como receber dinheiro no WhatsApp?",
    "description": "Caso você já tenha configurado o seu cartão Nubank com função débito no WhatsApp, o pagamento será recebido rapidamente na sua conta do Nubank.Caso você ainda não tenha feito o cadastro do seu cartão e receba dinheiro de um amigo ou familiar, basta seguir os passos abaixo:\n\nToque em Aceitar pagamento\n\nToque em COMEÇAR para configurar sua conta do Facebook Pay\n\nApós configurar seu cartão Nubank com função débito, você poderá receber o dinheiro\n\nVocê precisa aceitar o pagamento dentro de dois dias. Após esse prazo, o valor retornará ao remetente."
  },
  {
    "title": "Eu consigo fazer pagamentos no WhatsApp em conversas em grupo?",
    "description": "Você poderá iniciar pagamentos em uma conversa de grupo, mas com uma pessoa por vez. Por exemplo, em uma conversa com mais três pessoas, você terá que realizar o passo a passo do pagamento três vezes para enviar dinheiro ou uma solicitação de dinheiro para cada uma delas.Atenção: em uma conversa em grupo, todos os participantes conseguirão ver o pagamento e o valor da transação. Para que isso não aconteça, você precisa iniciar o processo em uma conversa individual."
  },
  {
    "title": "Como consigo saber se as transações que fiz foram bem sucedidas?",
    "description": "Você pode ver o status de cada transação diretamente em uma conversa e no seu histórico de pagamentos no WhatsApp. Quando um pagamento for bem sucedido, você verá o status 'Efetuado'. De acordo com o progresso da transação, você também poderá visualizar outros status como 'Solicitado', 'Processando', 'Pendente', 'Não efetuado' e 'Expirado'."
  },
  {
    "title": "Como consigo acompanhar os pagamentos feitos ou recebidos no WhatsApp?",
    "description": "Quando enviar ou receber dinheiro no WhatsApp, você verá o valor das transações no saldo da sua conta do Nubank. A descrição da transação começará com *'FBPAY WA' ou 'FBPAY -WA' e terminará com um código referente à outra parte envolvida na transferência - por exemplo: 'FBPAY *WA TRXIDXXX1234'. O nome e o número de celular da pessoa não aparecerão no seu histórico de transações."
  },
  {
    "title": "Posso usar o serviço de pagamentos no WhatsApp com números internacionais de celular?",
    "description": "Não. Por enquanto, o serviço de pagamentos no WhatsApp está disponível somente para números de celular sob o código de área do Brasil, ou seja, que comecem com +55"
  },
  {
    "title": "Posso cadastrar meu cartão virtual para fazer pagamentos no WhatsApp?",
    "description": "Sim! O seu cartão virtual oferece tanto a função débito quanto crédito e, por isso, pode ser cadastrado no WhatsApp para fazer e receber pagamentos."
  }
]
